package by.htp.les01.main;

public class Task_02_03 {
public static void main(String []args) {
		
		String a  = "Болко Екатерина Николаевна, ул Скорины, 80291165966";
		System.out.println(a + "\n");
		
		String b  = "Пройдет много лет, и полковник Аурелиано Буэндиа, стоя у стены в ожидании расстрела, \r\n"
				+ "вспомнит тот далекий вечер, когда отец взял его с собой посмотреть на лед. Макондо было \r\n"
				+ "тогда небольшим селением с двумя десятками хижин, выстроенных из глины и бамбука на \r\n"
				+ "берегу реки, которая мчала свои прозрачные воды …";
		System.out.println(b);
	}
		

}
